"-" = "—";
"/" = " ‐ ";
"avg_consumption" = "∅ 消費";
"avg_efficiency" = "∅ 効率";
"Can't detect file encoding. Please try to convert your CSV file to UTF8 encoding." = "ファイルのエンコーディングを検出できません。 CSVファイルをUTF8エンコーディングに変換してください。";
"Can't Open Database" = "データベースを開けません";
"Can't Save Database" = "データベースを保存できません";
"Cancel" = "キャンセル";
"Car" = "車";
"Cars" = "車";
"Convert from odometer reading into distance? Please choose the distance driven:" = "距離計の読み値を距離に変換しますか？ 駆動距離を選択してください：";
"cost_per_x" = "%@ 当たりのコスト";
"Date" = "日付";
"day" = "日";
"days" = "日々";
"Delete the newly created car?" = "新しく作成された車を削除しますか？";
"Delete" = "削除";
"Distance" = "距離";
"Edit Car" = "車を編集する";
"event" = "詰め込み";
"Export Failed" = "エクスポートに失敗しました";
"Export Fuel Data in CSV Format" = "燃料データをCSV形式でエクスポートする";
"Export" = "輸出する";
"Fill-Up" = "埋める";
"fuel mileage not available" = "燃費は利用できません";
"Fuel Unit" = "燃料ユニット";
"Full Fill-Up" = "フルフィルアップ";
"Gallon (UK)" = "ガロン（英国）";
"Gallon (US)" = "ガロン（米国）";
"Gallon" = "ガロン";
"Gallons (UK)" = "ガロンズ（英国）";
"Gallons (US)" = "ガロンズ（米国）";
"Gallons" = "ギャロン";
"gp10k_us_short" = "10000マイルあたりのガロン（米国）";
"gp10k_uk_short" = "10000マイルあたりのガロン（英国）";
"gp10k_us_medium" = "10000マイルあたりのガロン";
"gp10k_uk_medium" = "10000マイルあたりのガロン";
"gp10k_us_long" = "10000マイルあたりのガロン（米国）";
"gp10k_uk_long" = "10000マイルあたりのガロン（英国）";
"km/l_short" = "km/l";
"km/l_medium" = "リットル当たりキロメートル";
"km/l_long" = "リットル当たりキロメートル";
"Kilometers" = "キロメートル";
"License Plate" = "ナンバープレート";
"Liters" = "リットル";
"max_consumption" = "最大消費電力";
"max_efficiency" = "最大効率";
"Mile" = "マイル";
"Mileage" = "マイレージ";
"Miles" = "マイル";
"min_consumption" = "最少消費";
"min_efficiency" = "最低効率";
"Name" = "名";
"New Car" = "新車";
"No valid CSV data could be found." = "有効なCSVデータが見つかりませんでした。";
"No" = "いいえ";
"Not enough data to display statistics" = "統計情報を表示するのに十分なデータがありません";
"Odometer Reading" = "走行距離計";
"Odometer Type" = "走行距離計ユニット";
"on %@" = "am %@";
"Open in ..." = "開く...";
"Open In Failed" = "「開く」...に失敗しました";
"Price per Gallon" = "1ガロン当たりの価格";
"Price per Liter" = "リットル当たりの価格";
"Revert Changes for Car?" = "車の変更を元に戻す？";
"Revert Changes for Event?" = "イベントの変更を元に戻しますか？";
"Revert" = "元に戻す";
"Sending Failed" = "送信に失敗しました";
"Send as Email" = "電子メールで送信";
"Sorry, could not save the CSV data for export." = "申し訳ありませんが、エクスポート用のCSVデータを保存できませんでした。";
"Sorry, there seems to be no compatible app to open the data." = "申し訳ありませんが、データを開くための互換性のあるアプリがないようです。";
"Sorry, the application database cannot be opened. Please quit the application with the Home button." = "申し訳ありませんが、アプリケーションデータベースを開くことができません。 ホームボタンでアプリケーションを終了してください。";
"Sorry, the application database cannot be saved. Please quit the application with the Home button." = "申し訳ありませんが、アプリケーションデータベースを保存することはできません。 ホームボタンでアプリケーションを終了してください。";
"The exported fuel data could not be sent." = "輸出された燃料データを送信できませんでした。";
"ttl_cost" = "総費用";
"ttl_distance" = "総距離";
"ttl_events" = "補充回数";
"ttl_volume" = "総燃料金額";
"volume_event" = "∅ 燃料量";
"x_per_y" = "%@ / %@";
"Yes" = "はい";
"Your fuel data for %@" = "%@ の燃料データ";
"YYYY-MM-DD" = "JJJJ-MM-TT";
"EditFlat" = "EditFlat_en";
"StartFlat" = "StartFlat_en";
"Car limit reached" = "車の制限に達しました";
"Would you like to buy more cars?" = "あなたはより多くの車を購入しますか？";
"2 Cars" = "2台の車";
"5 Cars" = "5台の車";
"Unlimited Cars" = "無制限の車";
"Restore Purchases" = "購入を復元";
"Comment" = "コメント";
